[
    {
      "title": "MAZE EN STÉRÉO",
      "subtitle": "Maze",
      "author": "",
      "image": "/img/article/maze.jpg",
      "description": [
        "Maze décide enfin de lancer une soirée en son nom. Voilà plus de 10 ans que le magazine promeut l’émergence et la nouvelle scène française comme internationale. Ayant traversé les genres musicaux pendant des années, nous sommes aujourd’hui un des médias qui aide les jeunes artistes à valoriser une image, une vitrine à présenter à leurs publics.",
        "C’est pour cela que Maze décide d’aller plus loin que les mots en organisant un évènement dans la salle mythique du POPUP!, temple sonore qui prône la découverte où de nombreux artistes y ont chanté et joué leurs premières notes de musique en concert.",
        "Pour cette première fête au POPUP!, nous avons décidé de vous présenter une lineup exclusivement féminine. Vous serez charmé·e·s par la voix soul de Carel, chanteuse parisienne, aux productions mélangeant groove, pop et r’n’b. Puis vous pourrez découvrir ou redécouvrir l’artiste Nalla qui jongle entre la pop, le jazz et quelques sonorités hip hop. Pleine d’extravagance, elle sera la dose d’énergie folle parfaite pour se déhancher sur la touche finale de notre soirée : le DJ set de Monsamp et ses musiques disco funk afin de vous faire danser jusqu’au bout de la nuit.",
        "Une programmation éclectique à l’image de Maze et de ses valeurs. De la bonne musique et de belles personnes, tout ce qu’il faut pour passer une soirée mémorable."
      ],
      "date": "2025-02-15"
    },
    {
      "title": "ATELIER DE MÉDIATION",
      "subtitle": "SYN Production",
      "author": "",
      "image": "/img/article/atelier.jpg",
      "description": [
        "Premier atelier de SYN au studio de l'association Demain Nos Enfants. L'objectif de cette première rencontre était de prendre un temps pour réfléchir les processus de création. Plusieurs artistes (photographes, musiciens-compositeurs, cinéastes) ont pris le temps de réfléchir à des méthodes d'organisation et des sources d'inspiration. Nous avons conclu cette rencontre par l'enregistrement d'un podcast - publication TBA."
      ],
      "date": "2025-01-03"
    },
    {
      "title": "SAUDADES FESTIVAL",
      "subtitle": "Produit par et pour SYN Production",
      "author": "",
      "image": "/img/article/atelier.jpg",
      "description": [
        "Saudades Festival est un projet transdisciplinaire visant à valoriser les cultures lusophones en France. Explorant la diversité, la richesse et la complexité des parcours lusophones, Saudades Festival se fait creuset de ces propositions. Il s’agira de créer des temps de rencontre et de valorisation de la création, invitant les publics dans des parcours immersifs et thématiques pour les aider à appréhender la densité des cultures lusophones.",
        "Pour la première, en l’honneur de Vovo Juliette, ce sera le Portugal qui sera mis en avant. Discussions, performances, échappée culinaire et mise en musique des histoires qui ont accompagné l’enfance de Vovo Juliette comme celle d’Eva – co-fondatrice de SYN Production. Un moment de partage chaleureux et sensible pour réfléchir les influences portugaises, leurs évolutions et leurs avenirs.",
        "Dans une démarche d’économie sociale et solidaire, Saudades Festival soutient les arts et la création en France comme dans les pays à l’honneur. C’est pourquoi, chaque édition aura son partenaire étranger auquel seront reversés une partie de nos bénéfices.",
        "Pour cette première édition, qui aura lieu le 16 novembre au Centre Culturel (96 Boulevard de la Villette, Paris 75019), nous avons fait le choix de reverser une partie des bénéfices à une association portugaise."
      ],
      "date": "2025-01-11"
    }
  ]
  